"HIGE_WORD" = "Alta";

"LOW_WORD" = "Baixa";

"MEDIAN_WORD" = "Mediana";

"SETTING_APPVERSION_WORD" = "App Versão";

"SETTING_AUTO_SAVE_IMAGE" = "Auto - salvar a Imagem do Resultado";

"SETTING_CANCEL_WORD" = "Cancelar";

"SETTING_IMAGE_RESOLUTION" = "Resolução de Imagem";

"SETTING_IOS_VERSION_WORD" = "IOS Versão";

"SETTING_MAIL_WORD" = "Email";

"SETTING_RATE_WORD" = "Taxa";

"SETTING_SECTION_GENERAL" = "Configuração geral";

"SETTING_SECTION_OTHER" = "Outras configurações";

"SETTING_SHARE_MESSAGE_1" = "EU estou usando";

"SETTING_SHARE_MESSAGE_2" = "E EU acho que você Pode gostar.Confira esta aplicação:";

"SETTING_SHARE_SHEET_TITLE" = "Parte de";

"SETTING_SHARE_TITLE" = "EU tenho um BOM aplicativo para compartilhar com vocês!!";

"SETTING_SHARE_WORD" = "Compartilhar";

"SETTING_SMS_WORD" = "SMS";

"SETTING_FB_WORD" = "Facebook";

"SETTING_TL_WORD" = "Linha do tempo";

"SETTING_UPGRADE_WORD" = "Atualização";

"SETTING_USE_NETWORK" = "Utilização a rede para localizar com precisão OS olhos";

"SETTING_WIFI_ONLY" = "USAR rede WiFi apenas em";

"SETTING_MAIL_NOT_SUPPORT" = "Este dispositivo não Pode enviar e - mail!";

"SETTING_SMS_NOT_SUPPORT" = "Este dispositivo não Pode enviar SMS!";

"SETTING_OK_WORD" = "OK";

"SETTING_SEND_MAIL_FAIL" = "Não enviar e-mail";

"SETTING_SEND_SMS_FAIL" = "Não envia SMS";

"SETTING_VC_TITLE" = "A configuração";

"SETTING_YES" = "Sim";

"SETTING_NO" = "Não";

"SETTING_VERSION" = "Versão:";

"SETTING_SPLIT_SCREEN_WORD" = "Split screen";

"SETTING_FEATHER" = "Pena";

"SETTING_SMOOTH_EDGE" = "Borda Lisa";

"SETTING_AUTO_SAVE_IMAGE_CUT_SYSTEM" = "Salvar recortes para sistema album";

"SETTING_AUTO_SAVE_IMAGE_CUT_APP" = "Salvar recortes para app album";

"SETTING_FEEDBACK_WORD" = "Comentários";

"SETTING_CLEAR_CACHE_ALERT_TITLE_2" = "Apagar todos OS recortes";

"SETTING_CLEAR_CACHE_ALERT_MESSAGE_2" = "Você VAI perder todos OS recortes de forma irreversível se continuar.TEM certeza que deseja continuar a apagar?";

"SETTING_CLEAR_CACHE_ALERT_TITLE_1" = "App álbum Clara";

"SETTING_CLEAR_CACHE_ALERT_MESSAGE_1" = "TEM certeza que deseja remover todos OS recortes?";

"SETTING_CLEAR_CACHE" = "App álbum Clara";

"SETTING_ACCURATECUT" = "Reduzir a zig - zag";

"SETTING_GUIDE" = "O Guia de recorte";

"SETTING_GUIDE_2" = "Guia";

"SETTING_BACK" = "De Volta";

